ack
adns
autoconf
automake
bash-completion
coreutils
ctags
fish
gdbm
geckodriver
gettext
git-extras
gmp
gnupg
gnutls
go
grc
heroku
honcho
httpie
icu4c
jpeg
jq
libassuan
libffi
libgcrypt
libgpg-error
libksba
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libyaml
little-cms2
lynx
mercurial
mongodb
mysql
nettle
node
npth
nvm
oniguruma
openssl
openssl@1.1
p11-kit
passpie
pcre
pcre2
peco
pinentry
pkg-config
postgresql
pyenv
python
python3
readline
redis
ruby
sqlite
the_silver_searcher
thefuck
tree
tsuru
tsuru-admin
webp
wget
wrk
xz
yarn
z
